
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Importiraj sve zapise"; ObjectID = "100487"; */
"100487.title" = "Importiraj sve zapise";

/* Class = "NSMenuItem"; title = "Umiksaj u stereo"; ObjectID = "100488"; */
"100488.title" = "Umiksaj u stereo";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100489"; */
"100489.title" = "Audio:";
